;Place localized text in this file


[carlos_head X2BodyPartTemplate]
DisplayName="卡洛斯 头 (生化危机3)"

[carlos_head_TINT X2BodyPartTemplate]
DisplayName="卡洛斯 头 可变色 (生化危机3)"

[carlos_hair X2BodyPartTemplate]
DisplayName="卡洛斯 发型 (生化危机3)"

[carlos_hair_TINT X2BodyPartTemplate]
DisplayName="卡洛斯 发型 可变色 (生化危机3)"

[carlos_beard X2BodyPartTemplate]
DisplayName="卡洛斯 胡须 (生化危机3)"

[carlos_beard_TINT X2BodyPartTemplate]
DisplayName="卡洛斯 胡须 可变色 (生化危机3)"



;Torso

[KV_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[LPL_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[MPL_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[HPL_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[LPW_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[MPW_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[HPW_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[RA_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[PLR_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[POR_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[TA_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[PLT_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[POT_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[SA_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[PLS_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

[POS_carlos_body X2BodyPartTemplate]
DisplayName="卡洛斯身体 (生化危机3)"

;Torso Tint

[KV_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[LPL_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[MPL_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[HPL_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[LPW_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[MPW_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[HPW_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[RA_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[PLR_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[POR_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[TA_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[PLT_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[POT_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[SA_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[PLS_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"

[POS_carlos_body_TINT X2BodyPartTemplate]
DisplayName="卡洛斯身体 可变色 (生化危机3)"


;Arms

[KV_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[LPL_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[MPL_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[HPL_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[LPW_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[MPW_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[HPW_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[RA_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[PLR_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[POR_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[TA_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[PLT_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[POT_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[SA_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[PLS_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"

[POS_carlos_arms X2BodyPartTemplate]
DisplayName="卡洛斯手臂 (生化危机3)"


;Arms Tint

[KV_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[LPL_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[MPL_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[HPL_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[LPW_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[MPW_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[HPW_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[RA_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[PLR_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[POR_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[TA_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[PLT_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[POT_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[SA_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[PLS_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"

[POS_carlos_arms_TINT X2BodyPartTemplate]
DisplayName="卡洛斯手臂 可变色 (生化危机3)"






;Legs

[KV_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[LPL_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[MPL_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[HPL_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[LPW_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[MPW_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[HPW_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[RA_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[PLR_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[POR_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[TA_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[PLT_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[POT_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[SA_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[PLS_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

[POS_carlos_legs X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 (生化危机3)"

;Legs Tint

[KV_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[LPL_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[MPL_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[HPL_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[LPW_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[MPW_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[HPW_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[RA_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[PLR_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[POR_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[TA_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[PLT_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[POT_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[SA_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[PLS_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"

[POS_carlos_legs_TINT X2BodyPartTemplate]
DIsplayName="卡洛斯下肢 可变色 (生化危机3)"


